[Package]
Name=Stacked Bar Map
Name_de=Gestapelte Balkenkarte
Name_ja=積み上げ棒グラフマップ
Name_cn=堆积条形地图
Description=Select X, plus at least 3 Y columns to create Stacked Bar Map, XY coordinates determine location of each stacked bar.
Description_de=Wählen Sie X plus mindestens 3 Y-Spalten aus, um eine gestapelte Balkenkarte zu erstellen. Die XY-Koordinaten bestimmen die Position von jedem gestapelten Balken.
Description_ja=X列に加えて少なくとも3つのY列を選択し、積み上げ棒グラフマップを作成します。XY座標はそれぞれの積み上げ棒グラフの位置を指定します。
Description_cn=选择 X，再加上至少 3 个 Y 列以创建堆积条形地图，XY 坐标确定每个堆积条的位置。
ID=970
Version=1.0
Category=Bar, Pie, Area
Keywords=
Author=OriginLab Corp.
[Origin]
Version=10.05
Pro=0
